{
  "LazyVim": { "branch": "main" },
  "NeoSolarized.nvim": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "aether.nvim": { "branch": "v3" },
  "alduin.nvim": { "branch": "main" },
  "apprentice.nvim": { "branch": "main" },
  "aquarium-vim": { "branch": "develop" },
  "arctic.nvim": { "branch": "main" },
  "ariake.nvim": { "branch": "main" },
  "ash.nvim": { "branch": "main" },
  "aura-theme": { "branch": "feat/neovim-port" },
  "aurora": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "biscuit": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "bluloco.nvim": { "branch": "main" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "colorbuddy.nvim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "dark-orchid": { "branch": "main" },
  "deepwhite.nvim": { "branch": "main" },
  "dookie.nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dracula-vim": { "branch": "master" },
  "dracula.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "eldritch.nvim": { "branch": "master" },
  "embark-vim": { "branch": "main" },
  "ethereal.nvim": { "branch": "main" },
  "evangelion.nvim": { "branch": "main" },
  "everblush-nvim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "falcon": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "flexoki-neovim": { "branch": "main" },
  "flow.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "hackerman.nvim": { "branch": "main" },
  "hybrid.nvim": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kanso.nvim": { "branch": "main" },
  "lackluster.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "mars.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "matteblack.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "mellifluous.nvim": { "branch": "main" },
  "mellow.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "monochrome.nvim": { "branch": "main" },
  "monokai-pro-gthelding": { "branch": "master" },
  "neo-tree.nvim": { "branch": "main" },
  "neodarcula.nvim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "neon": { "branch": "main" },
  "neosolarized.nvim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "newpaper.nvim": { "branch": "main" },
  "night-owl.nvim": { "branch": "main" },
  "nightcity.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "no-clown-fiesta.nvim": { "branch": "master" },
  "noice.nvim": { "branch": "main" },
  "nord-vim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-solarized-lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-textobjects": { "branch": "main" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvimgelion": { "branch": "main" },
  "obscure.nvim": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "ofirkai.nvim": { "branch": "master" },
  "oh-lucy.nvim": { "branch": "main" },
  "one_monokai.nvim": { "branch": "main" },
  "onebuddy": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "onedarkpro.nvim": { "branch": "main" },
  "onenord.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "polychrome.nvim": { "branch": "main" },
  "rasmus.nvim": { "branch": "main" },
  "retro-82": { "branch": "dev" },
  "ronny.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "selenized.nvim": { "branch": "main" },
  "serene.nvim": { "branch": "master" },
  "slack.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "space-nvim": { "branch": "main" },
  "srcery-vim": { "branch": "master" },
  "starry.nvim": { "branch": "master" },
  "sunburn.nvim": { "branch": "main" },
  "synthweave.nvim": { "branch": "master" },
  "tender.vim": { "branch": "master" },
  "thorn.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "vague.nvim": { "branch": "main" },
  "vantablack.nvim": { "branch": "main" },
  "vim-code-dark": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-monokai": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-nightfly-colors": { "branch": "master" },
  "vim-one": { "branch": "master" },
  "vim-synthwave84": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "waffle-cat": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" }
}
